{ "title": "Viaje al Centro de la Tierra", "text": [

	"El domingo 24 de mayo de 1863, mi tío, el profesor Lidenbrock, regresó precipitadamente a su casa, situada en el número 19 de la König-strasse, una de las calles más antiguas del barrio viejo de Hamburgo.",
	"Marta, su excelente criada, se azaró de un modo extraordinario, creyendo que se había retrasado, pues apenas si empezaba a cocer la comida en el hornillo.",
	"«Bueno» pensé para mí, «si mi tío viene con hambre, se va a armar la de San Quintín porque dificulto que haya un hombre de menos paciencia».",
	"—¡Tan temprano y ya está aquí el señor Lidenbrock! —exclamó la pobre Marta, llena de estupefacción, entreabriendo la puerta del comedor.",
	"—Sí, Marta; pero tú no tienes la culpa de que la comida no esté lista todavía, porque aún no son las dos. Acaba de dar la media en San Miguel.",
	"—¿Y por qué ha venido tan pronto el señor Lidenbrock?",
	"—Él nos lo explicará, probablemente.",
	"—¡Ahí viene! Yo me escapo. Señor Axel, hágale entrar en razón.",
	"Y la excelente Marta se marchó presurosa a su laboratorio culinario, quedándome yo solo.",
	"Pero, como mi carácter tímido no es el más a propósito para hacer entrar en razón al más irascible de todos los catedráticos, me disponía a retirarme prudentemente a la pequeña habitación del piso alto que me servía de dormitorio, cuando giró sobre sus goznes la puerta de la calle, crujió la escalera de madera bajo el peso de sus pies fenomenales, y el dueño de la casa atravesó el comedor, entrando presuroso en su despacho, colocando, al pasar, el pesado bastón en un rincón, arrojando el mal cepillado sombrero encima de la mesa, y diciéndome con tono imperioso:",
	"—¡Ven, Axel!",
	"No había tenido aún tiempo material de moverme, cuando me gritó el profesor con acento descompuesto:",
	"—Pero, ¿qué haces que no estás aquí ya?",
	"Y me precipité en el despacho de mi irascible maestro. Otto Lidenbrock no es mala persona, lo confieso ingenuamente; pero, como no cambie mucho, lo cual creo improbable, morirá siendo el más original e impaciente de los hombres.",
	"Era profesor del Johannaeum, donde explicaba la cátedra de mineralogía, enfureciéndose, por regla general, una o dos veces en cada clase. Y no porque le preocupase el deseo de tener discípulos aplicados, ni el grado de atención que éstos prestasen a sus explicaciones, ni el éxito que como consecuencia de ella, pudiesen obtener en sus estudios; semejantes detalles le tenían sin cuidado. Enseñaba subjuntivamente, según una expresión de la filosofía alemana; enseñaba para él, y no para los otros. Era un sabio egoísta; un pozo de ciencia cuya polea rechinaba cuando de él se quería sacar algo. Era, en una palabra, un avaro.",
	"En Alemania hay algunos profesores de este género.",
	"Mi tío no gozaba, por desgracia, de una gran facilidad de palabra, por lo menos cuando se expresaba en público, lo cual, para un orador, constituye un defecto lamentable. En sus explicaciones en el Johannaeum, se detenía a lo mejor luchando con un recalcitrante vocablo que no quería salir de sus labios; con una de esas palabras que se resisten, se hinchan y acaban por ser expelidas bajo la forma de un taco, siendo éste el origen de su cólera.",
	"Hay en mineralogía muchas denominaciones, semigriegas, semilatinas, difíciles de pronunciar; nombres rudos que desollarían los labios de un poeta. No quiero hablar oral de esta ciencia; lejos de mí profanación semejante. Pero cuando se trata de las cristalizaciones romboédricas, de las resinas retinasfálticas, de las selenitas, de las tungstitas, de los molibdatos de plomo, de los tunsatatos de magnesio y de los titanatos de circonio, bien se puede perdonar a la lengua más expedita que tropiece y se haga un lío.",
	"En la ciudad era conocido de todos este bien disculpable defecto de mi tío, que muchos desahogados aprovechaban para burlarse de él, cosa que le exasperaba en extremo; y su furor era causa de que arreciasen las risas, lo cual es de muy mal gusto hasta en la misma Alemania. Y si bien es muy cierto que contaba siempre con gran número de oyentes en su aula, no lo es menos que la mayoría de ellos iban sólo a divertirse a costa del catedrático.",
	"Como quiera que sea, no me cansaré de repetir que mi tío era un verdadero sabio. Aun cuando rompía muchas veces las muestras de minerales por tratarlos sin el debido cuidado, unía al genio del geólogo la perspicacia del mineralogista. Con el martillo, el punzón, la brújula, el soplete y el frasco de ácido nítrico en las manos, no tenía rival. Por su modo de romperse, su aspecto y su dureza, por su fusibilidad y sonido, por su olor y su sabor, clasificaba sin titubear un mineral cualquiera entre las seiscientas especies conque en la actualidad cuenta la ciencia.",
	"Por eso el nombre de Lidenbrock gozaba de gran predicamento en los gimnasios y asociaciones nacionales. Humphry Davy, de Humboldt y los capitanes Franklin y Sabine no dejaban de visitarle a su paso por Hamburgo.",
	"Becquerel, Ebejmen, Brewster, Dumas y Milne-Edwards solían consultarle las cuestiones más palpitantes de la química. Esta ciencia le era deudora de magníficos descubrimientos, y, en 1853, había aparecido en Leipzig un Tratado de Cristalografía Trascendental, por el profesor Otto Lidenbrock, obra en folio, ilustrada con numerosos grabados, que no llegó, sin embargo, a cubrir los gastos de su impresión.",
	"Además de lo dicho era mi tío conservador del museo mineralógico del señor Struve, embajador de Rusia, preciosa colección que gozaba de merecida y justa fama en Europa.",
	"Tal era el personaje que con tanta impaciencia me llamaba. Imaginaos un hombre alto, delgado, con una salud de hierro y un aspecto juvenil que le hacía aparentar diez años menos de los cincuenta que contaba. Sus grandes ojos giraban sin cesar detrás de sus amplias gafas; su larga y afilada nariz parecía una lámina de acero; los que le perseguían con sus burlas decían que estaba imanada y que atraía las limaduras de hierro. Calumnia vil, sin embargo, pues sólo atraía al tabaco, aunque en gran abundancia, dicho sea en honor de la verdad.",
	"Cuando haya dicho que mi tío caminaba a pasos matemáticamente iguales, que medía cada uno media toesa de longitud, y añadido que siempre lo hacía con los puños sólidamente apretados, señal de su impetuoso carácter, lo conocerá lo bastante el lector para no desear su compañía.",
	"Vivía en su modesta casita de König-strasse, en cuya construcción entraban por partes iguales la madera y el ladrillo, y que daba a uno de esos canales tortuosos que cruzan el barrio más antiguo de Hamburgo, felizmente respetado por el incendio de 1842.",
	"Cierto que la tal casa estaba un poco inclinada y amenazaba con su vientre a los transeúntes; que tenía el techo caído sobre la oreja, como las gorras de los estudiantes de Tugendbund; que la verticalidad de sus líneas no era lo más perfecta; pero se mantenía firme gracias a un olmo secular y vigoroso en que se apoyaba la fachada, y que al cubrirse de hojas, llegada la primavera, la remozaba con un alegre verdor.",
	"Mi tío, para profesor alemán, no dejaba de ser rico. La casa y cuanto encerraba, eran de su propiedad. En ella compartíamos con él la vida su ahijada Graüben, una joven curlandesa de diecisiete años de edad, la criada Marta y yo, que, en mi doble calidad de huérfano y sobrino, le ayudaba a preparar sus experimentos.",
	"Confieso que me dediqué con gran entusiasmo a las ciencias mineralógicas; por mis venas circulaba sangre de mineralogista y no me aburría jamás en compañía de mis valiosos pedruscos.",
	"En resumen, que vivía feliz en la casita de la König-strasse, a pesar del carácter impaciente de su propietario porque éste, independientemente de sus maneras brutales, me profesaba gran afecto. Pero su gran impaciencia no le permitía aguardar, y trataba de caminar más aprisa que la misma naturaleza.",
	"En abril, cuando plantaba en los potes de loza de su salón pies de reseda o de convólvulos, iba todas las mañanas a tirarles de las hojas para acelerar su crecimiento. ",
	"Con tan original personaje, no tenía más remedio que obedecer ciegamente; y por eso acudía presuroso a su despacho." ] }
